img/2-RDF-avanzado-graph-L2-10-auto/R2nL.mmd
flowchart LR
  course[ex:course1] -->|ex:title| es["Inteligencia Artificial"@es]
  course -->|ex:title| en["Artificial Intelligence"@en]
